bash
bdw-gc
c-ares
cask
coreutils
emacs
gettext
git
gmp
gnutls
guile
htop
icu4c
jansson
jemalloc
jpeg
jq
krb5
libarchive
libb2
libev
libevent
libffi
libidn2
libtasn1
libtiff
libtool
libunistring
lnav
lz4
m4
mpg123
ncurses
nethogs
nettle
nghttp2
oniguruma
openssl@1.1
p11-kit
pcre
pcre2
pkg-config
postgresql
readline
shellcheck
sqlite
stow
stress
telnet
tree
unbound
wget
xz
zstd
anaconda
discord
hyper
pycharm-ce
slack
spotify
visual-studio-code
zoom
